Repository: makkaq/vip-go-wpcom-compat
Catalog: themes/sophosnews-2017/languages/*.po
Languages: fr_fr, it_it, nl_nl

source: The page requested could not be found.
fr_fr: La page est introuvable.
it_it: La pagina richiesta non è stata trovata.
nl_nl: De door jou opgevraagde pagina kon niet worden gevonden.

source: About the Author
fr_fr: A propos de l’auteur
it_it: L'autore
nl_nl: Over de auteur

source: More from
fr_fr: Plus sur
it_it: Mostra di più da
nl_nl: Meer van

# Comments section title
source: <span>%s</span> Comment
fr_fr: <span>%s</span> Commentaire
it_it: <span>%s</span> Commento
nl_nl: <span>%s</span> Commentaar

source: Comment navigation
fr_fr: Naviguer dans les commentaires
it_it: Navigazione dei commenti
nl_nl: Commentaar

source: Older Comments
fr_fr: Commentaires plus anciens
it_it: Commenti precedenti
nl_nl: Oudere commentaren

source: Newer Comments
fr_fr: Commentaires récents
it_it: Commenti più recenti
nl_nl: Nieuwere commentaren

source: Comments are closed.
fr_fr: Les commentaires sont fermés sur cette page.
it_it: I commenti sono chiusi.
nl_nl: Geen commentaar mogelijk.

source: View Article
fr_fr: Voir l’article
it_it: Visualizza l'articolo
nl_nl: Bekijk artikel

source: Nothing Found
fr_fr: Rien n’a été trouvé
it_it: La pagina richiesta non è stata trovata
nl_nl: Niets gevonden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
it_it: Pronto a pubblicare il tuo primo post? <a href="%1$s">Inizia qui</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_fr: Désolé, rien ne correspond à votre recherche. Réessayez avec des termes differents.
it_it: Ci dispiace, ma nulla corrisponde con i tuoi termini di ricerca. Riprova con parole chiave diverse.
nl_nl: Sorry, er komt niets overeen met uw zoekopdracht. Probeert u het nogmaals met andere keywords.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Nous ne trouvons pas ce que vous cherchez. La barre de recherche pourrait vous être utile.
it_it: A quanto pare non siamo in grado di trovare quello che stai cercando. Forse la ricerca può aiutare.
nl_nl: Het lijkt erop dat we niet kunnen vinden waar u naar zoekt. Misschien helpt de zoekbar.

source: Pages:
it_it: Pagine:
nl_nl: Pagina's:

source: Edit
fr_fr: Editer
it_it: Modifica

source: Continue Reading %s
fr_fr: De %s
it_it: Continua a leggere %s
nl_nl: Lees verder %s

source: Popular
fr_fr: Populaire
it_it: Popolare
nl_nl: Populair

source: Work With Us
fr_fr: Travaillez avec nous
it_it: Lavora con noi
nl_nl: Werken bij Sophos

source: About Sophos
fr_fr: A propos de Sophos
it_it: Notizie su Sophos
nl_nl: Over Sophos

source: Support
it_it: Supporto

source: Sophos Ltd. All rights reserved
it_it: Sophos Ltd. Tutti i diritti riservati

source: Skip to content
fr_fr: Aller directement au contenu
it_it: Salta al contenuto
nl_nl: Ga naar de content

source: Edit this comment
fr_fr: Editer ce commentaire
it_it: Modifica questo commento
nl_nl: Bewerk dit commentaar

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de validation.
it_it: Il tuo commento è in attesa di moderazione.
nl_nl: Uw commentaar is in afwachting van een aanpassing.

source: Page %s
it_it: Pagina %s
nl_nl: Pagina %s

source: Related Posts
fr_fr: Articles similaires
it_it: Post correlati
nl_nl: Gerelateerde posts

source: Primary Header Menu
fr_fr: Menu d'en-tête primaire
it_it: Header Menu primario
nl_nl: Hoofdmenu

source: Secondary Header Menu
fr_fr: Menu d'en-tête secondaire
it_it: Header Menu secondario
nl_nl: Submenu

source: News Header Menu
fr_fr: Menu d'en-tête News
it_it: Menu dell'Header Notizie
nl_nl: Nieuws menu

source: Footer - Social
fr_fr: Réseaux Sociaux
it_it: Piè di pagina - Social
nl_nl: Social

source: Footer - Popular
fr_fr: Populaire
it_it: Piè di pagina - Popolare
nl_nl: Populair

source: Footer - Community
fr_fr: Communauté
it_it: Piè di pagina - Community
nl_nl: Community

source: Footer - Work With Us
fr_fr: Travaillez avec nous
it_it: Piè di pagina - Lavora con noi
nl_nl: Werken bij Sophos

source: Footer - About Sophos
fr_fr: A propos de Sophos
it_it: Piè di pagina - Notizie su Sophos
nl_nl: Over Sophos

source: Footer - Support
fr_fr: Support
it_it: Piè di pagina - Supporto
nl_nl: Support

source: Footer - Legal
fr_fr: Légal
it_it: Piè di pagina - Legale
nl_nl: Legal

# Footer link to the careers page
source: Jobs/Careers
fr_fr: Emploi
it_it: Lavoro/Carriere
nl_nl: Vacatures

# Footer link to the products page
source: Products
fr_fr: Produits
it_it: Prodotti
nl_nl: Producten

# Footer link to the contact page
source: Contact Us
fr_fr: Contact
it_it: Contatti
nl_nl: Neem contact met ons op

# Footer link to the press page
source: Press
fr_fr: Presse
it_it: Stampa
nl_nl: Pers

# Footer link to community page
source: Social Networks
fr_fr: Réseaux Sociaux
it_it: Social Network

# Footer link to Podcasts page
source: Podcasts
it_it: Podcast

# Footer link to free trials page
source: Free Trials
fr_fr: Essais gratuits
it_it: Prove gratuite
nl_nl: Gratis Trials

# Footer link to free tools page
source: Free Tools
fr_fr: Outils gratuits
it_it: Strumenti gratuiti
nl_nl: Gratis Tools

# Footer link to whitepapers page
source: Whitepapers
fr_fr: Livres Blancs
it_it: Whitepaper

# Footer link to technical papers page
source: Technical Papers
it_it: Documenti tecnici
nl_nl: Technische Papers

# Footer link to "How to Buy Sophos Products" page
source: Buy Online
fr_fr: Acheter en ligne
it_it: Acquista online
nl_nl: Koop Online

# Footer link to contact link page
source: Contact
it_it: Contatti
nl_nl: Contacten

# Main menu link to Products page
source: Products
fr_fr: Produits
it_it: Prodotti
nl_nl: Producten

# Short description of XG Firewall in main sophos.com menu
source: The next thing in next-gen.
it_it: Il prossimo passo nella next-gen.

# Short description of SG UTM in main sophos.com menu
source: The ultimate network security package.
it_it: Il pacchetto di sicurezza della rete definitivo.
nl_nl: Het ultieme network security pakket.

# Main menu link to Secure Wi-Fi page
source: Secure Wi-Fi
it_it: Wi-Fi sicuro

# Short description of Secure Wi-Fi in main sophos.com menu
source: Super secure, super wi-fi.
it_it: Super sicuro, super wi-fi.
nl_nl: Super veilig, super wi-fi.

# Main menu link to Secure Web Gateway page
source: Secure Web Gateway
it_it: Web Gateway sicuro

# Short description of Secure Web Gateway in main sophos.com menu
source: Complete web protection everywhere.
fr_fr: Protection web complète, partout.
it_it: Protezione web completa ovunque.
nl_nl: Complete web protectie waar u ook bent.

# Main menu link to Secure Email Gateway page
source: Secure Email Gateway
it_it: Email Gateway sicuro

# Short description of Secure Email Gateway in main sophos.com menu
source: Simple protection for a complex problem.
fr_fr: Une protection simple pour un problème complexe.
it_it: Una protezione semplice per un problema complesso.
nl_nl: Simpele protectie voor een complex probleem.

# Short description of PureMessage in main sophos.com menu
source: Good news for you. Bad news for spam.
fr_fr: Bonne nouvelle pour vous. Mauvaise nouvelle pour le SPAM.
it_it: Buone notizie per te. Cattive notizie per lo spam.
nl_nl: Goed nieuws voor u. Slecht nieuws voor spam.

# Main menu link to Endpoint Protection page
source: Endpoint Protection
it_it: Protezione degli Endpoint

# Short description of Endpoint Protection in main sophos.com menu
source: Comprehensive security for users and data.
it_it: Sicurezza globale per utenti e dati.
nl_nl: Uitgebreide security voor gebruikers en data.

# Short description of Intercept X in main sophos.com menu
source: A completely new approach to endpoint security.
fr_fr: Une approche totalement nouvelle de Endpoint Security.
it_it: Un approccio completamente nuovo alla sicurezza endpoint.
nl_nl: Een compleet nieuwe benadering tot endpoint security.

# Short description of Sophos Clean in main sophos.com menu
source: Advanced scanner and malware removal tool.
fr_fr: Scan avancé et outil de désinstallation de malware.
it_it: Scanner e strumento per la rimozione del malware avanzati.
nl_nl: Geavanceerde scanner en malware removal tool.

# Short description of Mobile Control in main sophos.com menu
source: Countless devices, one solution.
fr_fr: Des mobiles innombrables, une solution unique.
it_it: Dispositivi infiniti, una sola soluzione.
nl_nl: Ontelbare toestellen, één oplossing.

# Short description of SafeGuard Encryption in main sophos.com menu
source: Protecting your data, wherever it goes.
fr_fr: Protégez vos données où qu’elles soient.
it_it: I tuoi dati protetti, ovunque vadano.
nl_nl: Bescherm uw data, waar het ook heen gaat.

# Main menu link to Server Protection page
source: Server Protection
it_it: Protezione Server

# Short description of Server Protection in main sophos.com menu
source: Security optimized for servers.
fr_fr: Sécurité optimisée pour serveurs.
it_it: Sicurezza ottimizzata per i server.
nl_nl: Optimale security voor servers.

# Short description of Sophos Home in main sophos.com menu
source: Free protection for home computers.
fr_fr: Protection gratuite pour ordinateurs domestiques.
it_it: Protezione gratuita per i computer domestici.
nl_nl: Gratis bescherming voor thuiscomputers.

# Main menu link to Solutions page
source: Solutions
it_it: Soluzioni
nl_nl: Oplossingen

# Main menu link to Industries page
source: Industries
fr_fr: Secteurs
it_it: Settori
nl_nl: Industrieën

# Short description of Industries in main sophos.com menu
source: Your industry. Our expertise.
fr_fr: Votre secteur, notre expertise.
it_it: Il tuo settore. La nostra esperienza.
nl_nl: Uw industrie. Onze expertise.

# Main menu link to IT Initiatives page
source: IT Initiatives
it_it: Iniziative IT
nl_nl: IT Initiatieven

# Short description of IT Initiatives in main sophos.com menu
source: Embrace IT initiatives with confidence.
it_it: Sfrutta le iniziative IT con fiducia.
nl_nl: Omarm IT initiatieven met vertrouwen.

# Main menu link to Compliance page
source: Compliance
fr_fr: Conformité
it_it: Conformità

# Short description of Compliance in main sophos.com menu
source: Helping you to stay regulatory compliant.
fr_fr: Aide à rester en conformité avec les autorités.
it_it: Vi aiutamo a mantenere la conformità normativa.
nl_nl: Helpt u om volgens de regels compliant te blijven.

# Main menu link to OEM Solutions page
source: OEM Solutions
fr_fr: Solutions OEM
it_it: Soluzioni OEM

# Short description of OEM Solutions in main sophos.com menu
source: Trusted by world-leading brands.
fr_fr: Faites confiance aux marques leaders internationales.
it_it: Scelti da marchi leader a livello mondiale.
nl_nl: Vertrouwd door world-leading merken.

# Main menu link to Professional Services page
source: Professional Services
fr_fr: Services
it_it: Servizi Professionali
nl_nl: Professionele Services

# Short description of Professional Services in main sophos.com menu
source: Our experience. Your peace of mind.
fr_fr: Notre expérience au service de votre tranquillité.
it_it: La nostra esperienza. La tua tranquillità.
nl_nl: Onze ervaring. Uw gemoedsrust.

# Short description of SophosLabs in main sophos.com menu
source: Behind the scene of our 24/7 security.
fr_fr: Derrière la scène de notre sécurité 24/7.
it_it: Dietro le quinte della nostra sicurezza 24/7.
nl_nl: Achter de schermen bij onze 24/7 beveiliging.

# Main menu link to Public Cloud page
source: Public Cloud
fr_fr: Cloud publique
it_it: Cloud pubblico

# Short description of Public Cloud in main sophos.com menu
source: Stronger, simpler cloud security.
it_it: Sicurezza cloud più forte, più semplice.
nl_nl: Sterkere en eenvoudigere cloud beveiliging.

# Main menu link to Support page
source: Support
it_it: Supporto

# Main menu link to Company page
source: Company
fr_fr: Enterprise
it_it: Azienda
nl_nl: Bedrijf

# Main menu link to Downloads page
source: Downloads
fr_fr: Téléchargements
it_it: Download

# Main menu link to Free Trials page
source: Free Trials
fr_fr: Essais gratuits
it_it: Prove gratuite
nl_nl: Gratis Trials

# Short description of Free Trials in main sophos.com menu
source: All product trials in one place.
fr_fr: Un seul endroit pour tous les produits en évaluation.
it_it: Tutte le prove prodotto in un unico posto.
nl_nl: Alle product trials op één plaats.

# Main menu link to Free Tools page
source: Free Tools
fr_fr: Produits gratuits
it_it: Strumenti gratuiti
nl_nl: Gratis Tools

# Short description of Free Tools in main sophos.com menu
source: Try our tools for use at home.
fr_fr: Essayez nos outils à utiliser à la maison.
it_it: Prova i nostri strumenti per uso domestico.
nl_nl: Probeer onze gratis tools thuis.

# Main menu link to Get Pricing page
source: Get Pricing
fr_fr: Demander un tarif
it_it: Listino prezzi
nl_nl: Ontvang een offerte

# Short description of Get Pricing in main sophos.com menu
source: The right price every time.
fr_fr: Le bon prix en permanence.
it_it: Ogni volta il prezzo giusto.
nl_nl: Keer op keer de juiste prijs.

# Main menu link to Search page
source: Search
fr_fr: Recherche
it_it: Cerca
nl_nl: Zoek

# Main menu link to Sign In page
source: Sign In
fr_fr: Connexion
it_it: Accedi
nl_nl: Inloggen

# Main menu link to SophosLabs page
source: Labs
it_it: Laboratori

# Main menu link to Overview page
source: Overview
fr_fr: Vue d'ensemble
it_it: Panoramica
nl_nl: Overzicht

# Main menu link to Investors page
source: Investors
fr_fr: Investisseurs
it_it: Investitori
nl_nl: Investeerders

# Main menu link to Press page
source: Press
fr_fr: Presse
it_it: Stampa
nl_nl: Pers

# Main menu link to Events page
source: Events
fr_fr: Evénements
it_it: Eventi
nl_nl: Evenementen

# Main menu link to Careers page
source: Careers
fr_fr: Emplois
it_it: Carriere
nl_nl: Vacatures

# Main menu link to Contact page
source: Contact
it_it: Contatti

# Footer link to support packages page
source: Extended Warranties
fr_fr: Extensions de garanties
it_it: Estensioni di garanzia
nl_nl: Verlengde garantie

# Footer link to downloads page
source: Downloads & Updates
fr_fr: Téléchargements et Mises à jour
it_it: Download e aggiornamenti

# Footer link to support documentation
source: Documentation
it_it: Documentazione
nl_nl: Documentatie

# Footer link to professional services page
source: Professional Services
it_it: Servizi Professionali
nl_nl: Professionele Services

# Footer link to the partner application form
source: Become a Partner
fr_fr: Devenir Partenaire
it_it: Diventa Partner
nl_nl: Wordt een partner

# Footer link to the resellers page
source: Resellers
fr_fr: Revendeurs
it_it: Rivenditori

# Footer link to the partners' page
source: Tech Partners
fr_fr: Partenaires techniques
it_it: Partner tecnologici

# taxonomy general name
source: Regions
fr_fr: Régions
it_it: Regioni
nl_nl: Regio's

# taxonomy singular name
source: Region
fr_fr: Région
it_it: Regione
nl_nl: Regio

source: Search Regions
fr_fr: Chercher une région
it_it: Cerca regioni
nl_nl: Zoek op regio

source: All Regions
fr_fr: Toutes les régions
it_it: Tutte le regioni
nl_nl: Alle regio's

source: Parent Region
fr_fr: Région parente
it_it: Regione principale
nl_nl: Moederdomein

source: Parent Region:
fr_fr: Région parente :
it_it: Regione principale:
nl_nl: Moederdomein:

source: Edit Region
fr_fr: Editer la région
it_it: Modifica regione
nl_nl: Edit regio

source: Update Region
fr_fr: Mettre à jour la région
it_it: Aggiorna regione
nl_nl: Update regio

source: Add New Region
fr_fr: Ajouter une nouvelle région
it_it: Aggiungi una nuova regione
nl_nl: Voeg een nieuwe region toe

source: New Region Name
fr_fr: Nom de la nouvelle région
it_it: Nome della nuova regione
nl_nl: Nieuwe region naam

source: Regions
fr_fr: Régions
it_it: Regioni
nl_nl: Regio's

source: Please select a region in your profile.
fr_fr: Sélectionnez une région dans votre profil.
it_it: Seleziona una regione nel tuo profilo.
nl_nl: Selecteer een regio in uw profiel.

source: Region
fr_fr: Région
it_it: Regione
nl_nl: Regio

source: Select a region
fr_fr: Sélectionner un région
it_it: Seleziona una regione
nl_nl: Selecteer een regio

source: Please contact an administrator to change your region.
fr_fr: Merci de contacter un administrateur pour changer votre région.
it_it: Contatta un amministratore per cambiare la tua regione.
nl_nl: Neemt u contact op met de administrator om uw regio te veranderen.

source: Articles Categorized %s
fr_fr: Article catégorisé %s
it_it: Articoli suddivisi in categorie %s
nl_nl: Gecategoriseerde artikelen %s

source: Articles Tagged %s
fr_fr: Article targué %s
it_it: Articoli con tag %s
nl_nl: Getagde artikelen %s

source: Articles by %s
fr_fr: Articles de %s
it_it: Articoli di %s
nl_nl: Artikelen door %s

source: Articles from %s
fr_fr: Article de %s
it_it: Articoli da %s
nl_nl: Artikelen van %s

# post format archive title
source: Asides
it_it: Note
nl_nl: Naast elkaar

# post format archive title
source: Galleries
it_it: Gallerie
nl_nl: Galerieën

# post format archive title
source: Images
it_it: Immagini
nl_nl: Afbeeldingen

# post format archive title
source: Videos
fr_fr: Vidéos
it_it: Video

# post format archive title
source: Quotes
fr_fr: Citations
it_it: Testimonianze

# post format archive title
source: Links
fr_fr: Liens
it_it: Link

# post format archive title
source: Statuses
fr_fr: Statuts
it_it: Stati
nl_nl: Statussen

# post format archive title
source: Chats
fr_fr: Discussions
it_it: Chat

source: Archives: %s
it_it: Archivi: %s
nl_nl: Archieven: %s

source: Archives
it_it: Archivi
nl_nl: Archieven

source: Leave a comment
fr_fr: Qu’en pensez-vous ? Laissez un commentaire
it_it: Lascia un commento
nl_nl: Laat een commentaar achter

source: 1 Comment
fr_fr: 1 commentaire
it_it: 1 commento
nl_nl: 1 Commentaar

source: % Comments
fr_fr: % commentaires
it_it: % commenti
nl_nl: Commentaren

source: Post navigation
fr_fr: Naviguer dans l'article
it_it: Navigazione degli articoli

# post author
source: By: %s
fr_fr: Par : %s
it_it: Di: %s
nl_nl: Door: %s

source: Load More
fr_fr: Charger plus
it_it: Mostra di più
nl_nl: Laad meer

source: Share on Twitter
fr_fr: Partager sur Twitter
it_it: Condividi su Twitter
nl_nl: Deel op Twitter

source: Share on Facebook
fr_fr: Partager sur Facebook
it_it: Condividi su Facebook
nl_nl: Deel op Facebook

source: Sidebar
fr_fr: Barre latérale
it_it: Barra laterale

source: The official theme for news.sophos.com. Built using the Forward Framework.
fr_fr: Thème officiel de news.sophos.com. Construit avec Forward Framework.
it_it: Il tema ufficiale di news.sophos.com è stato costruito utilizzando Forward Framework.
nl_nl: Het officiële thema voor news.sophos.com. Gebouwd met gebruik van het Forward Framework.

source: Sophos and Drawbackwards
fr_fr: Sophos et Drawbackwards
it_it: Sophos e Drawbackwards

source: Community
fr_fr: Communauté

source: Viewing
fr_fr: Visite
nl_nl: Bekijken

source: Search
fr_fr: Recherche
nl_nl: Zoek

source: Go
fr_fr: Aller
nl_nl: Ga

source: Close
fr_fr: Fermer
nl_nl: Sluiten

# Footer link to the feedback page
source: Feedback
fr_fr: Votre avis

# Footer link to Sophos News
source: Sophos News
fr_fr: News Sophos
nl_nl: Sophos nieuws

# Footer link to Naked Security
source: Naked Security News
fr_fr: News de Naked Security
nl_nl: Naked Security Niews

# Legal menu link to Legal page
source: Legal
fr_fr: Légal

# Legal menu link to Privacy page
source: Privacy
fr_fr: Confidentialité

# Legal menu link to Cookie Information page
source: Cookie Information
fr_fr: A propos des cookies
nl_nl: Cookie-informatie

# Footer link to shops.sophos.com
source: Sophos Brand Store
fr_fr: Boutique en ligne

# Main menu link to Partners page
source: Partners
fr_fr: Partenaires

# Main menu link to Community page
source: Community
fr_fr: Communauté

# Footer link to support knowledgebase
source: Knowledgebase
fr_fr: Base de connaissance
nl_nl: Kenniscentrum

# Footer link to training page
source: Training
fr_fr: Formation

# Blog menu link for search form
source: Search
fr_fr: Recherche
nl_nl: Zoek

# Footer link to the partner portal
source: Partner Portal (login)
fr_fr: Portail Partenaire (connexion)

# Shown at the bottom of each article alongside the title of the previous article.
source: Prev
fr_fr: Précédent

# Shown at the bottom of each article alongside the title of the next article.
source: Next
fr_fr: Suivant

source: Leave a Reply
fr_fr: Qu’en pensez-vous ? Laissez un commentaire
nl_nl: Laat een commentaar achter

source: Share on LinkedIn
fr_fr: Partager sur Linkedin
nl_nl: Deel op Twitter

# Article sidebar title
source: You might also enjoy...
fr_fr: Vous pourriez aussi aimer...
nl_nl: Ontdek ook

source: You might also enjoy...
fr_fr: Vous pourriez aussi aimer...
nl_nl: Ontdek ook

source: Sophos News
nl_nl: Sophos Niews
